{
    "language_key": {
        "ua": "Ukrainian",
        "en": "English",
        "ru": "Russian",
        "et": "Estonian"
    },
    "init_h1": {
        "ua": "Estonia for Ukraine",
        "en": "Estonia for Ukraine: providing help and navigation\n",
        "ru": "Estonia for Ukraine",
        "et": "Estonia for Ukraine"
    },
    "init_p1": {
        "ua": "На цьому сайті ви можете знайти інформацію про те, як отримати допомогу, якщо ви евакуювалися або плануєте евакуюватися з України, а також якщо ви знаходитесь в Естонії та хочете допомогти.",
        "en": "This website contains information on how to get help if you evacuated or planning the evacuation from Ukraine. Also it gives instructions and contacts if you are located in Estonia and willing to help.",
        "ru": "Этот сайт содержит информацию о том, как получить помощь, если вы эвакуировались или планируете эвакуацию из Украины. Также он дает инструкции и контакты, если вы находитесь в Эстонии и готовы помочь.",
        "et": "See veebisait sisaldab teavet selle kohta, kuidas saada abi, kui olete evakueeritud või plaanite evakueerimist Ukrainast. Samuti annab juhiseid ja kontakte, kui asud Eestis ja oled nõus aitama."
    },
    "estoniaForUkraine_h1": {
        "ua": "Що пропонує Естонія для біженців?",
        "en": "What does Estonia provide for Ukrainian refugees?\n",
        "ru": "Что Эстония предоставляет украинским беженцам?",
        "et": "Mida annab Eesti Ukraina põgenikele?"
    },
    "estoniaForUkraine_h2": {
        "ua": "Уряд Естонії наразі пропонує наступну допомогу українцям, залишаючим територію України:",
        "en": "Estonian government is supporting Ukrainian refugees. The list of provided help if you are leaving the territory of Ukraine:\n",
        "ru": "Правительство Эстонии поддерживает украинских беженцев. Перечень предоставляемой помощи при выезде с территории Украины:",
        "et": "Eesti valitsus toetab Ukraina pagulasi. Ukraina territooriumilt lahkumisel pakutava abi loetelu:"
    },
    "estoniaForUkraine_p1": {
        "ua": "Відправляє автобуси до кордону Польща-Україна та перевозить до Естонії безкоштовно.\nНадає безкоштовне житло в Естонії на один місяць, з харчуванням.\nВидає речі першої необхідності.\nДопомагає з пошуком роботи. Інформація зібрана <a>тут<a>.\nДопомагає з влаштуванням дітей у садочки та школи.\nВирішує медичні питання у міру їх виникнення.\nПри покупці будь-якої сім-карти ТЕЛЕ2 або Elisa, дзвінки в Україну безкоштовні.\nПроїзд у громадському транспорті буде безкоштовним за посвідченням біженця з України.\nУ банку SEB можна безкоштовно відкрити банківський рахунок <a>https://www.seb.lt/en/seb-open-free-accounts-ukrainians-fleeing-war<a>.\nБезкоштовну психологічну допомогу онлайн і на місці: щоб отримати, напишіть на емейл <a>psychelp.est@gmail.com<a> та розкажіть про себе та яка допомога вам потрібна. З вами зв’яжуться протягом доби. Також можна залишити заявку тут: <a>https://tellme.com.ua/<a> \nБезкоштовна гаряча лінія правової допомоги працює у робочі дні з 9:00 до 18:00 - +38 (097) 840 39 36 та +38 (097) 840 39 36 в Telegram.\nЕстонська академія мистецтв (EKA) пропонує українським студентам можливість безкоштовного навчання на чотирьох факультетах образотворчого мистецтва, дизайну, архітектури та художньої культури, поки ситуація в їхній країні не стабілізується",
        "en": "Sending buses to the Poland-Ukraine border and transfer to Estonia FREE of charge.\nProvides FREE temporary accomodation in Estonia. \nProvides essentials and humanitarian aid. \nHelps with job search.\nHelps with finding kindergarten and schools.\nAssisting in solving medical questions.\nCalls in Ukraine after buying any sim-card TELE2 or ELISA are FREE of charge.\nPublic transport will be free of cost with a refugee certificate.\nThere is a possibility to open SEB bank account free of charge https://www.seb.lt/en/seb-open-free-accounts-ukrainians-fleeing-war.\nFree psychological support online and offline: write an email to psychelp.est@gmail.com explaining who you are and what is the situation. They will contact you within 24 hours. Or you can fill the form: https://tellme.com.ua/.\nThe free legal help hotline is open on weekdays from 9:00 to 18:00 - +38 (097) 840 39 36 and +38 (097) 840 39 36 in Telegram.\nThe Estonian Academy of Arts (EKA) offers Ukrainian students the opportunity to study for free at their four faculties of fine arts, design, architecture and art culture until the situation in their country stabilizes.\n",
        "ru": "Отправка автобусов до польско-украинской границы и трансфер в Эстонию БЕСПЛАТНО.\nПредоставляет БЕСПЛАТНОЕ временное проживание в Эстонии.\nПредоставляет предметы первой необходимости и гуманитарную помощь.\nПомогает с поиском работы.\nПомогает найти детский сад и школу.\nПомощь в решении медицинских вопросов.\nЗвонки по Украине после покупки любой сим-карты TELE2 или ELISA БЕСПЛАТНЫ.\nОбщественный транспорт будет бесплатным при наличии удостоверения беженца.\nЕсть возможность бесплатно открыть банковский счет в SEB https://www.seb.lt/ru/seb-open-free-accounts-ukrainians-fleeing-war.\nБесплатная психологическая поддержка онлайн и оффлайн: напишите письмо на psychelp.est@gmail.com, объяснив, кто вы и какова ситуация. Они свяжутся с вами в течение 24 часов. Или вы можете заполнить форму: https://tellme.com.ua/.\nГорячая линия бесплатной юридической помощи работает по будням с 9:00 до 18:00 по телефонам +38 (097) 840 39 36 и +38 (097) 840 39 36 в Telegram.\nЭстонская академия художеств (ЭКА) предлагает украинским студентам возможность бесплатно учиться на своих четырех факультетах изобразительного искусства, дизайна, архитектуры и художественной культуры, пока ситуация в их стране не стабилизируется.",
        "et": "Busside saatmine Poola-Ukraina piirile ja transfeer Eestisse TASUTA.\nPakub ajutist TASUTA majutust Eestis.\nAnnab hädavajalikku ja humanitaarabi.\nAitab tööotsimisel.\nAitab lasteaia ja kooli leidmisel.\nAbistamine meditsiiniliste küsimuste lahendamisel.\nKõned Ukrainas pärast mis tahes SIM-kaardi TELE2 või ELISA ostmist on TASUTA.\nÜhistransport on pagulastunnistusega tasuta.\nTasuta on võimalus avada SEB pangakonto https://www.seb.lt/et/seb-open-free-accounts-ukrainians-fleeing-war.\nTasuta psühholoogiline tugi võrgus ja väljaspool: kirjutage e-kiri aadressile psychelp.est@gmail.com, selgitades, kes te olete ja milline on olukord. Nad võtavad teiega ühendust 24 tunni jooksul. Või võite täita vormi: https://tellme.com.ua/.\nTasuta õigusabi telefon on avatud tööpäeviti 9.00-18.00 - +38 (097) 840 39 36 ja +38 (097) 840 39 36 Telegramis.\nEesti Kunstiakadeemia (EKA) pakub Ukraina üliõpilastele võimalust õppida tasuta oma neljas kaunite kunstide, disaini, arhitektuuri ja kunstikultuuri teaduskonnas kuni olukorra stabiliseerumiseni riigis."
    },
    "evaluation_h1": {
        "ua": "Я евакуйовуюсь і мене потрібно забрати з кордону з Україною",
        "en": "I am evacuating and I need a transportation from Ukrainian border\n",
        "ru": "Я эвакуируюсь и мне нужен транспорт от украинской границы",
        "et": "Olen evakueerumas ja vajan transporti Ukraina piirilt"
    },
    "evaluation.p1": {
        "ua": "Крок 1. \nПодзвоніть за номером: +37256782288 або напишіть на  ukraina@pagulasabi.ee.\n\nЯкщо ви не додзвонилися або не отримали необхідної інформації, подзвоніть на одну з гарячих ліній: \n+372 5350 0595 (дзвінок, Viber, Telegram)\n+372 5350 0208 (дзвінок, Viber, Telegram)\n+372 5350 0609 (дзвінок, Viber, Telegram)\n+372 5420 0809 (дзвінок, Viber, Telegram)\n\nЯкщо ви перетнули кордон в Польщі, зателефонуйте за номером +48602756657. Jürgo Loo - радник посольства в Польщі допоможе знайти транспорт.\n\nЗа розкладом всіх автобусів можна спостерігати на Eesti Pagulasabi.\n\nЯкщо ви в перетнули кордон з Польщею на пропускному пункті Шегині-Медика, подзвоніть на гарячу лінію: +37259086965 (24/7). \n\nЯкщо у вас є вже існуючі зв’язки з Естонією і ви хочете потрапити в Естонію, напишіть на ukraina@pagulasabi.ee. \n\nКрім того, за рухом автобусів  можна спостерігати на сторінці естонського офісу зі справ переселенців: https://www.facebook.com/pagulasabi/ та сторінці української діаспори https://www.facebook.com/groups/1548399682110889 \n\nДодаткова інформація:\n\nЯкщо ви бажаєте самостійно знайти або зняти житло, можна пошукати тут, а все житло в оренду доступне на порталах www.kv.ee , www.city24.ee.\n\nТакож, запитати поради завжди можна в фейсбук групі українців в Естонії - https://www.facebook.com/groups/1548399682110889.\n\nСторінка Естонського центру біженців: https://www.facebook.com/pagulasabi\n",
        "en": "Step 1.\nCall +37256782288 or write ukraina@pagulasabi.ee.\nIf the phone is not answering you can also use any of these hot lines:\n+372 5350 0595 (phone call, Viber, Telegram)\n+372 5350 0208 (phone call, Viber, Telegram)\n+372 5350 0609 (phone call, Viber, Telegram)\n+372 5420 0809 (phone call, Viber, Telegram)\nYou can watch buses timetable on website Eesti Pagulasabi.\n\nIf you crossed the border with Poland through Shegini-Medica, you can use the 24/7 hotline: +37259086965.\n \nIf you already have connections with Estonia and want to get there white to ukraina@pagulasabi.ee. \n\nIn addition you can check the bus movement from Estonian Office of Immigrants page https://www.facebook.com/pagulasabi/ and Ukrainian diaspora page https://www.facebook.com/groups/1548399682110889.\n\nAdditional information:\n\nIf you want to rent an apartment yourself, you can use www.kv.ee, www.city24.ee for short and long term renting.\nFor any kind of questions you can use Ukrainians in Estonia group - https://www.facebook.com/groups/1548399682110889.\n\nEstonian Refugee Council page https://www.facebook.com/pagulasabi",
        "ru": "Шаг 1.\nЗвоните +37256782288 или пишите на ukraina@pagulasabi.ee.\nЕсли телефон не отвечает, вы также можете воспользоваться любой из этих горячих линий:\n+372 5350 0595 (звонок, Viber, Telegram)\n+372 5350 0208 (звонок, Viber, Telegram)\n+372 5350 0609 (звонок, Viber, Telegram)\n+372 5420 0809 (звонок, Viber, Telegram)\nРасписание автобусов можно посмотреть на сайте Eesti Pagulasabi.\n\nЕсли вы пересекли границу с Польшей через «Шегини-Медику», вы можете воспользоваться круглосуточной горячей линией: +37259086965.\n \nЕсли у вас уже есть связи с Эстонией и вы хотите туда попасть, пишите на ukraina@pagulasabi.ee.\n\nКроме того, вы можете проверить движение автобусов на странице Управления по делам иммигрантов Эстонии https://www.facebook.com/pagulasabi/ и на странице украинской диаспоры https://www.facebook.com/groups/1548399682110889.\n\nДополнительная информация:\n\nЕсли вы хотите арендовать квартиру самостоятельно, вы можете использовать www.kv.ee, www.city24.ee для краткосрочной и долгосрочной аренды.\nПо любым вопросам вы можете использовать группу Украинцы в Эстонии - https://www.facebook.com/groups/1548399682110889.\n\nСтраница Эстонского совета по делам беженцев https://www.facebook.com/pagulasabi",
        "et": "Samm 1.\nHelista +37256782288 või kirjuta ukraina@pagulasabi.ee.\nKui telefon ei vasta, võite kasutada ka mõnda järgmistest kiirliinidest:\n+372 5350 0595 (telefonikõne, Viber, Telegram)\n+372 5350 0208 (telefonikõne, Viber, Telegram)\n+372 5350 0609 (telefonikõne, Viber, Telegram)\n+372 5420 0809 (telefonikõne, Viber, Telegram)\nBusside sõiduplaani saab vaadata kodulehelt Eesti Pagulasabi.\n\nKui ületasite Poola piiri Shegini-Medica kaudu, saate kasutada ööpäevaringset vihjeliini: +37259086965.\n \nKui sul on juba sidemed Eestiga ja soovid sinna valgeks saada, siis kirjuta ukraina@pagulasabi.ee.\n\nLisaks saab busside liikumist jälgida Eesti Immigrantide Ameti lehelt https://www.facebook.com/pagulasabi/ ja Ukraina diasporaa lehelt https://www.facebook.com/groups/1548399682110889.\n\nLisainformatsioon:\n\nKui soovid ise korterit üürida, siis lühi- ja pikaajaliseks üürimiseks saab kasutada www.kv.ee, www.city24.ee.\nIgasuguste küsimuste korral võite kasutada gruppi Ukrainlased Eestis - https://www.facebook.com/groups/1548399682110889.\n\nEesti Pagulasabi lehekülg https://www.facebook.com/pagulasabi"
    },
    "evaluation.p2": {
        "ua": "Крок 2. Зробіть заявку на статус біженця - для цього треба написати емейл сюди: asylum@humanrights.ee. Але перед цим радимо проконсультуватися з юристом - заявку на безкоштовну консультацію можна залишити тут. Або подзвонити на гарячу лінію правової допомоги: працює у робочі дні з 9:00 до 18:00 - +38 (097) 840 39 36 та +38 (097) 840 39 36 в Telegram.",
        "en": "\nStep 2. Apply for refugee status. For that you need to write an email asylum@humanrights.ee. But before that we are recommending a lawyer consultation - you can apply for free of charge consultation here. Or call the legal help hotline: open on weekdays from 9:00 to 18:00 - +38 (097) 840 39 36 and +38 (097) 840 39 36 in Telegram.\n",
        "ru": "Шаг 2. Подайте заявление на получение статуса беженца. Для этого вам необходимо написать электронное письмо на адрес Urg@humanrights.ee. Но перед этим рекомендуем консультацию юриста - подать заявку на бесплатную консультацию можно здесь. Или позвоните на горячую линию юридической помощи: работает по будням с 9:00 до 18:00 — +38 (097) 840 39 36 и +38 (097) 840 39 36 в Telegram.",
        "et": "2. samm. Taotlege pagulasseisundit. Selleks tuleb kirjutada e-kiri asylum@humanrights.ee. Enne seda aga soovitame juristi konsultatsiooni – tasuta konsultatsiooni saad taotleda siit. Või helistage õigusabi infotelefonile: avatud tööpäeviti 9.00-18.00 - +38 (097) 840 39 36 ja +38 (097) 840 39 36 Telegramis."
    },
    "settlement.h1": {
        "ua": "Я вже в Естонії або прямую до Eстонії самотужки - що мені робити?\n",
        "en": "I am in Estonia or driving to Estonia myself - what should I do?\n",
        "ru": "Я нахожусь в Эстонии или еду в Эстонию сам - что мне делать?",
        "et": "Olen Eestis või sõidan ise Eestisse - mida teha?"
    },
    "settlement_p1": {
        "ua": "Крок 1. \nПрийдіть за адресою Tallinn, Niine 2. Відкрито 24/7. Там вам нададуть інформацію, про безкоштовне тимчасове житло. Детальніше тут.\nАбо подзвоніть на одну з гарячих ліній: \n+372 5350 0595 (дзвінок, Viber, Telegram)\n+372 5350 0208 (дзвінок, Viber, Telegram)\n+372 5350 0609 (дзвінок, Viber, Telegram)\n+372 5420 0809 (дзвінок, Viber, Telegram)\n\nЯкщо ви бажаєте самостійно знайти або зняти житло, можна пошукати тут, а все житло в оренду доступне на порталах www.kv.ee , www.city24.ee.\n\nТакож, запитати поради завжди можна в фейсбук групі українців в Естонії - https://www.facebook.com/groups/1548399682110889 .\n\nДодаткова інформація:\nЯкщо ви бажаєте самостійно зняти житло, все житло в оренду доступне на порталах www.kv.ee , www.city24.ee.\n\nТакож, запитати поради завжди можна в фейсбук групі українців в Естонії - https://www.facebook.com/groups/1548399682110889 .\n\nСторінка Естонського центру біженців: (1) Eesti Pagulasabi / Estonian Refugee Council | Facebook\n\nЩоб отримати безкоштовну психологічну допомогу, напишіть на емейл psychelp.est@gmail.com та розкажіть про себе та яка допомога вам потрібна. З вами зв’яжуться протягом доби. Також можна залишити заявку тут: Бесплатные психологические консультации. Ваша поддержка рядом! (tellme.com.ua) \n\n",
        "en": "Step 1. \nCome to Tallinn, Niine 2. They are open 24/7.\nOr you can call to any hotline: \n+372 5350 0595 (дзвінок, Viber, Telegram)\n+372 5350 0208 (дзвінок, Viber, Telegram)\n+372 5350 0609 (дзвінок, Viber, Telegram)\n+372 5420 0809 (дзвінок, Viber, Telegram)\n\nIf you want to rent an apartment yourself, you can use www.kv.ee, www.city24.ee for short and long term renting.\n\nFor any kind of questions you can use Ukrainians in Estonia group - https://www.facebook.com/groups/1548399682110889.\n\nEstonian Refugee Center page: (1) Eesti Pagulasabi / Estonian Refugee Council | Facebook",
        "ru": "Шаг 1.\nПриезжайте в Таллинн, Ниине 2. Они открыты 24/7.\nИли вы можете позвонить на любую горячую линию:\n+372 5350 0595 (дзвонок, Viber, Telegram)\n+372 5350 0208 (дзвонок, Viber, Telegram)\n+372 5350 0609 (дзвонок, Viber, Telegram)\n+372 5420 0809 (дзвонок, Viber, Telegram)\n\nЕсли вы хотите арендовать квартиру самостоятельно, вы можете использовать www.kv.ee, www.city24.ee для краткосрочной и долгосрочной аренды.\n\nПо любым вопросам вы можете использовать группу Украинцы в Эстонии - https://www.facebook.com/groups/1548399682110889.\n\nСтраница Эстонского центра для беженцев: (1) Eesti Pagulasabi / Эстонский совет по делам беженцев | Фейсбук",
        "et": "Samm 1.\nTule Tallinnasse Niine 2. Avatud 24/7.\nVõi võite helistada mis tahes vihjeliinile:\n+372 5350 0595 (дзвінок, Viber, Telegram)\n+372 5350 0208 (дзвінок, Viber, Telegram)\n+372 5350 0609 (дзвінок, Viber, Telegram)\n+372 5420 0809 (дзвінок, Viber, Telegram)\n\nKui soovid ise korterit üürida, siis lühi- ja pikaajaliseks üürimiseks saab kasutada www.kv.ee, www.city24.ee.\n\nIgasuguste küsimuste korral võite kasutada gruppi Ukrainlased Eestis - https://www.facebook.com/groups/1548399682110889.\n\nEesti Pagulaskeskuse lehekülg: (1) Eesti Pagulasabi / Eesti Pagulasabi | Facebook"
    },
    "settlement_p2": {
        "ua": "Крок 2. Подайте клопотання щодо надання притулку та міжнародного захисту - для цього треба написати емейл сюди: asylum@humanrights.ee. Але перед цим радимо проконсультуватися з юристом - заявку на безкоштовну консультацію можна залишити тут. Або подзвонити на гарячу лінію правової допомоги: працює у робочі дні з 9:00 до 18:00 - +38 (097) 840 39 36 та +38 (097) 840 39 36 в Telegram.\n\n",
        "en": "Step 2: Apply for asylum and international protection by writing an email here: asylum@humanrights.ee. But before that we advise you to consult a lawyer - you can leave a request for a free consultation here. Or call the legal help hotline: open on weekdays from 9:00 to 18:00 - +38 (097) 840 39 36 and +38 (097) 840 39 36 in Telegram.",
        "ru": "Шаг 2: Подайте заявление о предоставлении убежища и международной защиты, написав электронное письмо по адресу убежища@humanrights.ee. Но перед этим советуем вам проконсультироваться с юристом — здесь вы можете оставить заявку на бесплатную консультацию. Или позвоните на горячую линию юридической помощи: работает по будням с 9:00 до 18:00 — +38 (097) 840 39 36 и +38 (097) 840 39 36 в Telegram.",
        "et": "2. samm: taotlege varjupaika ja rahvusvahelist kaitset, kirjutades e-kirja siia: asylum@humanrights.ee. Enne seda soovitame aga konsulteerida juristiga – tasuta konsultatsiooni soovi saad jätta siia. Või helistage õigusabi infotelefonile: avatud tööpäeviti 9.00-18.00 - +38 (097) 840 39 36 ja +38 (097) 840 39 36 Telegramis."
    },
    "donation_h1": {
        "ua": "Я хочу допомогти \n",
        "en": "I want to help",
        "ru": "Я хочу помочь",
        "et": "ma tahan aidata"
    },
    "donation_p1": {
        "ua": "Варіант 1. Купити щось зі списку (постійно оновлюється) і принести за адресою Tallinn, Laboratooriumi 22 (підвал церкви). Відкрито з 12:00-20:00.\n\nЯкщо ви хочете долучитися до купівлі амуніції та ліків фінансово, кошти можна відправити на EE151010052032024005, отримувач Ukraina Kreeka-Katoliku Kiriku Kogudus Tallinnas з призначенням платежу “charitable donation to Ukraine”. Звіт буде опубліковано на цьому сайті. ",
        "en": "Option 1. You can buy anything from the list (continuously updating) and leave at Tallinn, Laboratooriumi 22 (church basement). Open from 12:00 to 20:00. \n\nIf you want to join the purchase of ammunition and medicines financially, the funds can be sent to EE151010052032024005, recipient Ukraina Kreeka-Katoliku Kiriku Kogudus Tallinnas with the purpose of payment \"charitable donation to Ukraine\". The report will be published on this site.\n",
        "ru": "Вариант 1. Вы можете купить что-нибудь из списка (постоянно обновляющегося) и оставить в Таллинне, Laboratooriumi 22 (церковный подвал). Открыт с 12:00 до 20:00.\n\nЕсли вы хотите финансово присоединиться к закупке боеприпасов и медикаментов, то средства можно отправить на EE151010052032024005, получателю Ukraina Kreeka-Katoliku Kiriku Kogudus Tallinnas с целью оплаты «благотворительного пожертвования в Украину». Отчет будет опубликован на этом сайте.",
        "et": "Variant 1. Osta saab nimekirjast kõike (täiendub pidevalt) ja lahkuda aadressil Tallinn, Laboratooriumi 22 (kiriku kelder). Avatud 12.00-20.00.\n\nKui soovite rahaliselt liituda laskemoona ja ravimite ostuga, saab raha saata aadressile EE151010052032024005, saaja Ukraina Kreeka-Katoliku Kiriku Kogudus Tallinnas eesmärgiga \"heategevuslik annetus Ukrainale\". Aruanne avaldatakse sellel saidil."
    },
    "donation_p2": {
        "ua": "Варіант 3. Стати ментором по інтеграції або працевлаштуванню, перекладати або навчати естонської мови - заповнюйте анкету на https://www.pagulasabi.ee/ru/stante-volonterom.",
        "en": "Option 3. Become a mentor for integration or employment, translate from or teach Estonian - fill out the form at https://www.pagulasabi.ee/ru/stante-volonterom.\n",
        "ru": "Вариант 3. Стать ментором по интеграции или трудоустройству, перевести с эстонского или научить - заполните форму на https://www.pagulasabi.ee/ru/sante-volonterom.",
        "et": "Variant 3. Hakka lõimumise või tööle asumise mentoriks, tõlgi eesti keelest või õpeta eesti keelt – täida vorm https://www.pagulasabi.ee/ru/stante-volonterom."
    },
    "donation_p3": {
        "ua": "Варіант 4. Пожертвувати кошти Українському Культурному Центру, який займається допомогою мешканцям прифронтових сіл: https://www.ukrainaheaks.ee/ru/ukrayinskiy-kulturniy-centr \n",
        "en": "Option 4. Donate funds to the Ukrainian Cultural Center, which provides assistance to the residents of frontline villages: https://www.ukrainaheaks.ee/ru/ukrayinskiy-kulturniy-centr",
        "ru": "Вариант 4. Пожертвовать средства Украинскому культурному центру, который оказывает помощь жителям прифронтовых сел: https://www.ukrainaheaks.ee/ru/ukrayinskiy-kulturniy-centr",
        "et": "Variant 4. Anneta raha rindekülade elanikke abistavale Ukraina Kultuurikeskusele: https://www.ukrainaheaks.ee/ru/ukrayinskiy-kulturniy-centr"
    },
    "donation_p4": {
        "ua": "Варіант 5. Принести гуманітарну допомогу - предмети гігієни (мило, зубні пасти, зубні щітки, підгузники, гігієнічні прокладки тощо), постільну білизну, ковдри, подушки, спальні мішки, рушники на адреси:\nTallinn, Kadaka tee 54 -  магазин Punane Ristik, приймає пожертви по буднях з 10:00 - 18:00 і по суботах з 10:00-16:00.\nВ будь-який магазин Selver по всій Естонії - всі магазини приймають предмети гігієни, більші магазини приймають ще й постільну білизну, ковдри, подушки, спальні мішки, рушники.\nTartu, Ülikooli 18B - кожного дня 10:00 - 18:00 \n",
        "en": "Option 5. Bring humanitarian aid - hygiene items (soap, toothpaste, toothbrushes, diapers, sanitary pads, etc.), bedding, blankets, pillows, sleeping bags, towels to:\nTallinn, Kadaka tee 54 - Punane Ristik store accepts donations on weekdays from 10:00 to 18:00 and on Saturdays from 10:00 to 16:00.\nIn any Selver store throughout Estonia - all stores accept hygiene items, larger stores also accept bed linen, blankets, pillows, sleeping bags, towels.\nTartu, Ülikooli 18B - every day 10:00 - 18:00\n",
        "ru": "Вариант 5. Гуманитарную помощь - предметы гигиены (мыло, зубную пасту, зубные щетки, пеленки, прокладки и т.д.), постельное белье, одеяла, подушки, спальные мешки, полотенца доставить в:\nТаллинн, Kadaka tee 54 – магазин Punane Ristik принимает пожертвования в будние дни с 10:00 до 18:00 и по субботам с 10:00 до 16:00.\nВ любом магазине Selver по всей Эстонии - все магазины принимают предметы гигиены, более крупные магазины также принимают постельное белье, одеяла, подушки, спальные мешки, полотенца.\nТарту, Юликооли 18Б - каждый день 10:00 - 18:00",
        "et": "Variant 5. Tooge humanitaarabi - hügieenitarbed (seep, hambapasta, hambaharjad, mähkmed, hügieenisidemed jne), voodipesu, tekid, padjad, magamiskotid, käterätikud:\nTallinn, Kadaka tee 54 - Kauplus Punane Ristik võtab annetusi vastu tööpäeviti 10.00-18.00 ja laupäeviti 10.00-16.00.\nIgas Selveris üle Eesti - kõik kauplused võtavad vastu hügieenitarbeid, suuremad kauplused võtavad vastu ka voodipesu, tekke, patju, magamiskotte, käterätte.\nTartu, Ülikooli 18B - iga päev 10:00 - 18:00"
    },
    "donation_p5": {
        "ua": "Варіант 6. Перерахувати гроші Червоному Хресту на сайті https://www.redcross.ee/anneta/ukraina. або зробити платіж отримувачу Estonian Red Cross NGO на рахунок EE742200001180001436.",
        "en": "Option 6. Transfer money to the Red Cross at https://www.redcross.ee/anneta/ukraina or make a payment to the recipient of the Estonian Red Cross NGO to account EE742200001180001436\n",
        "ru": "Вариант 6. Переведите деньги в Красный Крест по адресу https://www.redcross.ee/anneta/ukraina или сделайте платеж получателю Эстонской общественной организации Красного Креста на счет EE742200001180001436",
        "et": "Variant 6. Kandke raha Punasele Ristile aadressil https://www.redcross.ee/anneta/ukraina või tehke väljamakse MTÜ Eesti Punase Risti saajale kontole EE742200001180001436"
    },
    "donation_p6": {
        "ua": "Варіант 7: Пожертвувати кошти подзвонивши на номери естонських благодійних організацій \n\nEesti Pagulasabi:\n\nПодзвонивши за номером 9003801, ви жертвуєте 5 евро\nПодзвонивши за номером 9003802, ви жертвуєте 10 евро.\nПодзвонивши за номером 9003803, ви жертвуєте 50 евро.\n\nMondo: \n\nПодзвонивши за номером 9000380 ви жертвуєте 5 евро\nПодзвонивши за номером 9000381, ви жертвуєте 10 евро\nПодзвонивши за номером 9000382, ви жертвуєте 50 евро.",
        "en": "Option 7: Donate money by calling the numbers of Estonian charities\n\nEesti Pagulasabi:\n\nBy calling 9003801, you donate 5 euros\nBy calling 9003802, you donate 10 euros.\nBy calling 9003803, you donate 50 euros.\n\nMondo:\n\nBy calling 9000380 you donate 5 euros\nBy calling 9000381, you donate 10 euros\nBy calling 9000382, you donate 50 euros.\n",
        "ru": "Вариант 7: Пожертвуйте деньги, позвонив по номерам эстонских благотворительных организаций.\n\nЭсти Пагуласаби:\n\nПозвонив по номеру 9003801, вы жертвуете 5 евро\nПозвонив по номеру 9003802, вы жертвуете 10 евро.\nПозвонив по номеру 9003803, вы жертвуете 50 евро.\n\nМондо:\n\nПозвонив по номеру 9000380 вы жертвуете 5 евро\nПозвонив по номеру 9000381, вы жертвуете 10 евро\nПозвонив по номеру 9000382, вы жертвуете 50 евро.",
        "et": "Variant 7: Anneta raha, helistades Eesti heategevusorganisatsioonide numbritele\n\nEesti Pagulasabi:\n\nHelistades 9003801 annetad 5 eurot\nHelistades 9003802 annetad 10 eurot.\nHelistades 9003803 annetate 50 eurot.\n\nMondo:\n\nHelistades 9000380 annetad 5 eurot\nHelistades 9000381 annetad 10 eurot\nHelistades 9000382 annetate 50 eurot."
    },
    "iWantToHelp_h1": {
        "ua": "Я хочу доповнити цей веб-сайт інформацією:\n",
        "en": "I want to add information to this website",
        "ru": "Я хочу добавить информацию на этот сайт",
        "et": "Soovin sellele veebisaidile teavet lisada"
    },
    "iWantToHelp_p1": {
        "ua": "Напишіть на емейл estonia.for.ukraine@gmail.com",
        "en": "Write to estonia.for.ukraine@gmail.com\n",
        "ru": "Пишите на estonia.for.ukraine@gmail.com",
        "et": "Kirjutage estonia.for.ukraine@gmail.com"
    },
    "email_h1": {
        "ua": "Email",
        "en": "Email",
        "ru": "Email",
        "et": "Email"
    },
    "email_p1": {
        "ua": "estonia.for.ukraine@gmail.com",
        "en": "estonia.for.ukraine@gmail.com",
        "ru": "estonia.for.ukraine@gmail.com",
        "et": "estonia.for.ukraine@gmail.com"
    },
    "social_h1": {
        "ua": "\nСоціальні мережі",
        "en": "\nSocial networks",
        "ru": "Социальные сети",
        "et": "Sotsiaalsed võrgustikud"
    },
    "social_a1": {
        "ua": "https://www.facebook.com/groups/1548399682110889",
        "en": "https://www.facebook.com/groups/1548399682110889",
        "ru": "https://www.facebook.com/groups/1548399682110889",
        "et": "https://www.facebook.com/groups/1548399682110889"
    },
    "social_p1": {
        "ua": "Допомога біженцям з України",
        "en": "Helping refugees from Ukraine\n",
        "ru": "Помощь беженцам из Украины",
        "et": "Ukrainast pärit põgenike abistamine"
    }
}